<!DOCTYPE html>
<!--[if lt IE 7]>      <html class="no-js lt-ie9 lt-ie8 lt-ie7"> <![endif]-->
<!--[if IE 7]>         <html class="no-js lt-ie9 lt-ie8"> <![endif]-->
<!--[if IE 8]>         <html class="no-js lt-ie9"> <![endif]-->
<!--[if gt IE 8]><!--> <html class="no-js"> <!--<![endif]-->
<head>
  <meta charset="utf-8" />
  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" />
  <!--<base href="http://www.casamentoglauewill.com.br/" />-->
  <base href="http://localhost:8000/" />

  <title>Glaucia Casante - Feliz dia dos namorados e Feliz 4 anos e meio, meu amor!</title>
  <meta name="description" content="Glaucia Casante" />
  <meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1, user-scalable=no" />

  <meta name="author" content="Willian Duarte de Andrade" />
  <meta name="robots" content="noindex, nofollow" />

  <meta name="description" content="Glaucia Casante" />
  <meta name="keywords" content="glaucia casante" />

  <meta property="og:title" content="Glaucia Casante" />
  <meta property="og:description" content="Glaucia Casante" />
  <meta property="og:image" content="http://www.glauciacasante.com/assets/images/glauciacasante.png" />

  <link rel="stylesheet" href="/assets/stylesheets/dia-dos-namorados/dia-dos-namorados.css" type="text/css" media="screen" />
</head>
<body>
  <div id="messages">
    <div id="messagesContainer">
      <ul>
        <li class="frames" position="80">
          Era uma vez uma menininha muito linda, mas muito rebelde. Certo dia ela viu um menino que lhe chamou a aten&ccedil;&atilde;o, e decidiu descobrir quem era.
        </li>
        <li class="frames" position="-280">
          Ela conseguiu encontr&aacute;-lo na internet e ent&atilde;o eles come&ccedil;aram a conversar, e assim foi durante meses.
        </li>
        <li class="frames" position="-710">
          Ela sumia as vezes mas eles sempre voltavam a conversar. At&eacute; que um dia ele tomou coragem e chamou ela para ir a um show dele.
        </li>
        <li class="frames" position="-1085">
          Infelizmente ela n&atilde;o pode ir, mas eles continuaram conversando e se conhecendo.
        </li>
        <li class="frames" position="-1505">
          No final do ano, ele achou que seria uma boa id&eacute;ia cham&aacute;-la para ir ao anivers&aacute;rio dele, e finalmente se conhecerem pessoalmente.
        </li>
        <li class="frames" position="-1880">
          Foi dif&iacute;cil ela convencer os pais dela, acabou conseguindo, mas teve que levar uma amiga junto.
        </li>
        <li class="frames" position="-2305">
          No dia da festa ele n&atilde;o sabia se ela iria ou n&atilde;o, e quando ela chegou, ele ficou surpreso e sem jeito, pois era muito t&iacute;mido.
        </li>
        <li class="frames" position="-2715">
          A festa foi legal mas ele n&atilde;o ficou muito com ela, pois ele estava com vergonha e tinha que dar aten&ccedil;&atilde;o a v&aacute;rias pessoas.
        </li>
        <li class="frames" position="-3110">
          At&eacute; que os pais dela chegaram e ela teve que ir embora, e eles deram o abra&ccedil;o mais gostoso e mais perfeito que pode existir no universo.
        </li>
        <li class="frames" position="-3510">
          Quando ela estava indo embora o carro n&atilde;o funcionou e ele foi ajudar a empurrar, o que a deixou com muita vergonha.
        </li>
        <li class="frames" position="-3905">
          Ele ficou muito feliz de conhec&ecirc;-la pessoalmente, e percebeu que come&ccedil;ou um sentimento forte demais para ser uma simples amizade.
        </li>
        <li class="frames" position="-4295">
          Eles combinaram que se veriam no pr&oacute;ximo final de semana, em outra festa, e essa foi a semana mais demorada de suas vidas.
        </li>
        <li class="frames" position="-4680">
          Cada dia demorava demais para passar e eles n&atilde;o viam a hora de se encontrarem.
        </li>
        <li class="frames" position="-5130">
          At&eacute; que chegou o grande dia, 16 de dezembro de 2006, eles n&atilde;o aguentavam mais tanta espera, e ent&atilde;o se beijaram e se abra&ccedil;aram como se estivessem separados por anos.
        </li>
        <li class="frames alignCenter" position="-5470">
          Foi perfeito.
        </li>
        <li class="frames" position="-5860">
          E desde ent&atilde;o eles est&atilde;o juntos, felizes, e sempre muito apaixonados.
        </li>
        <li class="frames alignCenter" position="-6250">
          ...
        </li>
        <li class="frames" position="-6685">
          Pois &eacute; meu amorz&atilde;o, este &eacute; um presente simples demais para o tamanho do amor que sinto por voc&ecirc;.
        </li>
        <li class="frames" position="-7060">
          Voc&ecirc; deu sentido a minha vida e eu n&atilde;o consigo me imaginar longe de voc&ecirc;.
        </li>
        <li class="frames" position="-7540">
          Mesmo com todos os desentendimentos, com todas as pedras no caminho, a gente vai resistir e continuar a nossa hist&oacute;ria juntos, para sempre e sempre e sempre.
        </li>
        <li class="frames" position="-7965">
          Espero que tenha gostado da supresinha, queria fazer mais coisas, tive muitas id&eacute;ias enquanto planejei isso, mas s&atilde;o coisas um pouco demoradas, e eu posso fazer depois de te entregar este presente.
        </li>
        <li class="frames alignCenter" position="-8325">
          Te amo
        </li>
        <li class="frames alignCenter" position="-8620">
          Feliz dia dos namorados!
        </li>
        <li class="frames alignCenter" position="-9020">
          Feliz 4 anos e meio!
        </li>
        <li class="frames alignCenter" position="-9435">
          16/06/2011
        </li>
        <li class="frames alignCenter" position="-9840">
          por &#64;willianduarte
        </li>
        <li class="frames alignCenter" position="-10250">
          <img src="/assets/images/dia-dos-namorados/coracao.jpg" alt="Te amo" />
          <a href="#" title="Assistir novamente?" id="assistirNovamente">Assistir novamente?</a>
        </li>
      </ul>
    </div>
  </div>
  
  <div id="photos">
    <div class="our-photos"><img src="/assets/images/dia-dos-namorados/fotos/1.jpg" alt="Photo 1" /></div>
  </div>
  <div id="opacity"></div>
  
  <!--
  <audio id="music" autoplay="autoplay" src="/assets/audio/dia-dos-namorados/i_dont_want_to_miss_a_thing.mp3">
    Your browser does not support the audio element.
  </audio>
  -->
  
  <script type="text/javascript" src="/assets/scripts/jquery-1.6.1.min.js"></script>
  <script type="text/javascript" src="/assets/scripts/dia-dos-namorados/dia-dos-namorados.js"></script>
</body>
</html>